{
    "menu": {
       "home": "Home",
       "about": "About Me",
       "resumen": "Resume",
       "portfolio": "Portfolio",
       "contact": "Contact"
    }, 

    "header": {
      "ocupation": "Frontend - Developer"
    },

    "footer-header": {
      "download": "Download CV",
      "contact": "Contact Me"
    },

    "about-me": {
      "aboutme":"About Me",
      "name": "Name",
      "description": "¿How about world? My name is <span>Jose Luis Tamara</span>, but you can call me <span>Jose</span>. I'm a Frontend Developer in training with more than 10 personal projects and a constant attitude of growth. My experience with <span>HTML</span> has allowed me to create solid and well-formed structures in my projects, while my knowledge in <span>CSS</span> has helped me to give them an attractive and professional look. In addition, the use of <span>JavaScript</span> has allowed me to add interaction and functionality to my projects.<br><br>In my previous projects, I had the opportunity to work in a team and in some cases as a leader, which allowed me to better understand the objectives and goals of the project and achieve more satisfactory results in a more efficient and effective manner.<br><br>True to my core value: <span>#YesYouCanDreamYouCanDo</span>, and I want to be part of the community that changes the world, the people who create technology, the people we have always wanted to be, <span>but above all to be my best version</span>.</span><br><br> Tools I use in my Projects:",
      "residence": "Residence: Medellin - Colombia",
      "adress": "Address: Barrio Buenos Aires",
      "E-mail": "E-mail: j.tamara1208@hotmail.com",
      "interests": "Interests",
      "interests1": "One of the things I enjoy the most is the fact of exploring new gastronomic flavors, it is not the simple fact of eating, it is enjoying the explosion of flavors that you have on your palate, which added to a good drink accompaniment is a priceless experience.",
      "interests2": "Another guilty pleasure is traveling and getting to know new cultures, adding new knowledge and experiences to life is a learning that is never forgotten.",
      "interests3": "As I am very visual I love series and movies, I can spend a whole weekend in my pajamas and ordering takeaway food as long as I don't leave the house if I am in movie onfire mode."
   },

   "resumen": {
      "resume": "Resume",
      "educaction": "Courses",
      "date": "2021 - Currently",
      "educactionOnline": "Online Education",
      "cCantidad": "Courses",
      "cHoras": "Hors",
      "certificates": "Certificates",
      "btnRuta": "Know Course"
    },

    "resumen1": {
      
      "nameCurso": "GOOGLE INFORMATION TECHNOLOGY SUPPORT PROFESSIONAL CERTIFICATION",
      "cCantidad": "Courses",
      "cHoras": "Hors",
      "btnRuta": "View Route"
    },
    "resumen3": {
      "nameCurso": "PROGRAMMING LOGIC WITH JAVASCRIPT",
      "cCantidad1": "Course"
    },
    "resumen4": {
      "nameCurso": "G6-ONE PROGRAMMING BEGINNER",
      "btnRuta": "Know Courses"
    },
    "resumen5": {
      "nameCurso": "G6-ONE PERSONAL DEVELOPMENT"
    },

    "portfolio": {
      "portfolio": "Projects",
      "webname1": "ATM Simulator - Model",
      "description": "Desktop project that simulates the functionality of an ATM.",
      "btnsiew": "View Demo",
      "btncode": "View Code",

      "webname2": "Salary Invoicing Tool - Mockup",
      "description2": "Platform dedicated to optimizing payroll management. Simplifying the process of calculating and issuing payments. From managing employee data to generating detailed reports.",

      "webname3": "JavaScript Exercises - Exercises",
      "description3": "Exercises conducted in locally executed HTML, CSS, and JS focused on educational problems.",

      "webname4": "Secret Number Game, Ver1 - Model kit",
      "description4": "Secret Number: is a simple but challenging game. Find the secret number in as few attempts as possible. Have fun putting your guessing skills to the test!",

      "webname5": "Secret Number Game, Final Version - Mockup",
      "description5": "In its final version, Guess a New Secret is a simple yet challenging game. Have fun putting your guessing skills to the test!",
      },
    "contactMe": {
      "contact": "Write me"
    }
 }